Repository: funtechhackday/shaky
Catalog: ShakeIt/ShakeIt/*.lproj/Localizable.strings
Languages: ru

source: Hi
ru: Привет

source: Share Photos With Friends!
ru: Поделись фотографией с друзьями!

source: Don't Forget Our Hashtag #shakyapp
ru: Не забудь наш хэштег #shakyapp

source: Social Networks
ru: Социальные сети

source: Save to Camera Roll
ru: Сохранить в галерею

source: Cancel
ru: Отмена

source: You Have no Instagram:(
ru: У Вас нет инстаграма:(

source: Attention!
ru: Важно!

source: Saved
ru: Сохранено

source: Your Awesome Picture was Successfully Saved
ru: Ваша фотка успешно сохранена

source: Error!
ru: Ошибка!

source: Application can't Work without Permission to use the Camera
ru: Приложение не будет работать без доступа к камере!!

source: Allow Shaky to Access the Camera in the Phone Settings!
ru: Разрешите приложению доступ к камере в настройках!

source: You Don't Have Twitter, Facebook,VK or Instagram
ru: У вас нет Инстаграмма, Твиттера, VK или Фейсбука
